[Language]
Name_in_English=Bulgarian
Name_in_native_language=Български
ID=1026
Font_name=MS Sans Serif
Font_size=8
[String]
1=Име
2=Тип
3=Размер
4=Променено
5=Заглавие
6=Продължителност
7=Пауза
8=Песен
9=Път
10=Добави
11=Добави файлове
12=Време
13=Събитие
14=Папка
15=Неизвестен
16=Версия
17=Сесия
18=ОК
19=Отказ
20=32-бита
21=64-бита
30=Сайт
31=Имейл
34=Наистина ли искаш да отмениш?
35=%d Папка(и), %d Файл(а)
36=Моля, изчакай
37=Сканиране и оптимизиране на разположението на файловете...
38=Общо %d файла, %d завършени файла
39=Не може да се чете компресиран имидж файл. 
40=Не може да се генерират компресирани данни.
41=Файлът вече съществува с атрибут "само за четене". Искаш ли да го презапишеш?
42=Файлът вече съществува. Искаш ли да го презапишеш?
43=Паролата е неправилна. 
44=Вече има файл или папка с това име. Искаш ли да го (я) презапишеш?
45=Текущия файл е променен. Трябва да първо да го запишеш.
46=Трябва да въведеш парола, преди да отвариш този файл.
47=Файлът е твърде голям (> 8 ТБ).
48=Форматът на файла е невалиден или неподдържан.
49=Не може да се чете структурата на директориите.
50=Открит е неочакван край на файла.
51=При четене на структурата на директорията е открита грешка.
52=Недостатъчно памет. Прекъсване на програмата.
53=Не може да се създаде папка или файл. Дискът може да е пълен или да е само за четене.
54=Не може да се чете сектор CD/DVD/BD.
55=Типът на файла на източника и целевото изображение е идентичен. Не е необходима конверсия.
56=Името на изходния файл и името на файла на местоназначението не могат да бъдат еднакви.
57=Новият размер на файла с изображение е твърде голям (> 8TБ). Премахни някои файлове.
58=Наистина ли искаш да изтриеш избраните елементи?
59=%s\r\n\r\nСъщото име вече съществува. Моля, избери друго име.
60=%s\r\n\r\nРазмерът на файла е твърде голям (> 4ГБ) и не може да бъде добавен към изображението.
61=Избери папката, в която да извлечеш данните:
62=%s\r\n\r\nИзвличането бе неуспешно! %s
63=Името на папката ще бъде променено на:
64=Името на файла ще бъде променено на:
65=Не може да се създаде временен файл при запазване на файла с изображение.
66=EDC грешките са %d.\r\n\r\n
67=%d:  обръщение на секторите 0x%08x        \r\n
68=Това е видео файл с изображение на CD и не може да се преобразува.
69=Това е aудио файл с изображение на CD и не може да се преобразува.
70=Несъответствие на версия на файла. За да отвориш този файл, посети нашия уебсайт, за да получиш последната версия.
71=Името на файла или името на папката съдържа невалидни знаци. 
72=Новото име ще бъде:
73=Запази в: 
74=байта
75=От 
76=към 
77=Нова папка
78=Устройство
79=Максимум
80=Конвертиране... 
81=Размерът на файла е променен.
82=Открит носител:
83=Откриването на носител е неуспешно или няма носител в устройството.
84=Неуспешно записване
85=Изтриване на носител...
86=Носителят е изтрит успешно.
87=Грешка при изтриване на носителя.
88=Грешка при проверка на празен носител.
89=Синхронизиране на кеша...
90=На носителя няма достатъчно свободни блокове (%s са необходими, %s са налице).
91=Записването завърши успешно.
92=Грешка при отваряне на устройството [%C:].
93=Не може да заключиш силата на звука за изключителен достъп.\r\nИскаш ли да продължиш?
94=Подготовка на носителя...
95=Грешка при четене на инфо на носителя.
96=Форматиране на DVD+RW носител...
97=Грешка при форматирането на носителя.
98=Финализиране на носителя, това може да отнеме няколко минути...
99=Подготовка на данни...
100=Подготовката на данните не бе успешна.
101=Файлът вече съществува.
102=В имидж файла няма тракове.
103=Грешка при декодирането на музикалните файлове.
104=Избраните файлове/тракове могат да бъдат записвани само на CD.
105=Проверка
106=Грешка при проверка на данните на диска.
107=Грешка при четенето на изходни данни.
108=Грешка при четенето на данни на диск.
109=офсет на сектора: 
110=Този имидж файл не може да бъде конвертиран.
150=Всички файлове
151=Всички имидж файлове
152=Стандартни ISO имиджи
153=Архив с директен достъп
154=CDRWin имиджи
155=Alcohol120% имиджи
156=Ashampoo имиджи
157=BlindWrite имиджи
158=CDSpace имиджи
159=CloneCD имиджи
160=DiscJugger имиджи
161=Easy CD/DVD Creator имиджи
162=Gear имиджи
163=InstantCopy имиджи
164=Nero имиджи
165=NTI CD-Maker имиджи
166=PlexTools имиджи
167=RecordNow имиджи
168=Virtual CD-ROM имиджи
169=Virtual Drive имиджи
170=WinOnCD имиджи
171=Mac имиджи
172=Стартиращи имиджи
173=UIF имиджи
174=Имиджи на виртуални дискове на VMWare
175=Имиджи на виртуални дискове на VirtualBox
176=Имиджи на виртуални дискове на Virtual PC
177=ISZ имиджи
200=Не може да се копира %s: %s
201=Не може да се премести %s: %s
202=Вече съществува папка с указаното име. Моля, укажи друго име на папката.
203=Вече съществува файл с указаното име. Моля, укажи друго име на файла.
204=Целевата папка е същата като папката източник.
205=Целевата папка е подпапка в папката на източника.
206=Грешка при записването на данни.
207=Музикални файлове
208=Свойства на имиджа
209=Конфигурация
210=Бързо изтриване
211=Пълно изтриване
498=Изтрий презаписваемия диск
213=Настройки на изтриването:
214=Скорост на изтриването:
215=Грешка при четене на информация за обема.
216=Грешка при синхронизиране на кеша.
217=Грешка при затваряне на трека.
218=Не може да изтриеш %s.
219=Общи
220=Разни
221=Информация
222=Общи
223=Допълнителни
224=Коментар
225=Дата/час
226=Затваряне на сесията, това може да отнеме няколко минути...
227=Наистина ли искаш да прекратиш процеса на проверка на данните?
228=Дискът е празен.
229=Аудио CD-то може да съдържа само до 99 песни. Избери по-малко файлове, после опитай да ги добавиш отново.
230=Няма диск в устройството
231=Проверката на носителя завърши успешно.
232=Проверката на носителя е неуспешна.
233=Проверка на носителя завърши с грешки.
234=Проверката на носителя бе отменена.
235=Спиране на фоновото форматиране...
236=Фоновото форматиране спря.
237=Грешка при четене на информация за трека.
238=Записването завърши успешно с предупреждения.
239=Целевият диск не е празен.
240=Дискът не е празен.
241=Искаш ли да го изтриеш сега?
242=Настройване на скоростта на у-вото на %.1fx (%u КБ/с).
243=Настройване на скоростта на у-вото на %dx (%u КБ/с).
244=%.1fx (%u КБ/с)
245=%dx (%u КБ/с)
246=Неуспешно прочитане на следващия адрес за записа(%08x).
247=Неуспешно прочитане на следващия адрес за записа(%d необходими, %d налице).
248=Неизвестен тип диск в устройството.
249=Грешка при четене на данните за имиджа.
250=Невалиден стартиращ имидж файл.
251=Името на файла не може да съдържа никой от следните знаци:
252=<Без етикет>
253=Неизвестен тип диск
254=Няма диск
255=В този проект няма аудио записи.
256=Това е диск с множество песни, избери за формат на имиджа BIN.
257=Това е аудио диск, избери за формат на имиджа BIN.
258=Файлът вече съществува. Наистина ли искаш да добавиш файла отново?
259=Записът на диска е започнал...
260=Записът на папки...
261=Записът на файлове...
262=завърши.
263=Искаш ли да пренебрегнеш всички грешки?
264=Стартира записа на файлове...
265=Стартира проверката на файлове...
266=Проверка на файловете...
267=Неуспешен запис на файлове.
268=Грешка при отваряне на %s енкодер.
269=Информация за папката
270=WIM файлове
271=Албум
272=Песен
273=Изпълнител
274=<Номер на песента>
275=<Заглавие на песента>
276=<Изпълнител на песента>
277=<Композитор на песента>
278=<Заглавие на албума>
279=<Изпълнител на албума>
280=<Композитор на албума>
281=Примерно заглавие на песента
282=Примерен изпълнител на песента
283=Примерен композитор на песента
284=Примерно заглавие на албума
285=Примерно изпълнител на албума
286=Примерен композитор на албума
287=Неизвестен изпълнител на песента
288=Неизвестен композитор на песента
289=Неизвестно заглавие на албума
290=Неизвестен изпълнител на албума
291=Неизвестен композитор на албума
292=Запис на Audio CD-Text...
293=Аудио
294=Свойства на аудиото
295=Въведи валидна година.
296=Въведи валидно UPC или остави полето празно. UPC-то трябва да е точно с 13 цифрови знака.
297=Въведи валиден ISRC или остави празно полето. ISRC трябва да е с дължина точно 12 знака, първите 2 с букви, следващите 3 буквено-цифрени и само последните 7 с цифри.
298=Стойността за пауза трябва да бъде между %s и %s.
299=<няколко стойности>
300=Постави празен или презаписваем диск и повтори.
301=Образ на виртуалния диск на VMWare
302=Образ на виртуалния диск на VirtualBox
303=Образ на виртуалния диск на Virtual PC
304=Имидж на диска
305=Windows Imaging файл
306=Дял
307=AnyBurn не може да отвори следния дял: 
308=Импортирай имидж
309=Импортирай дял
310=По избор
311=Език
312=Файл
313=Видео файлове
314=Извлечи
315=Извлечи аудио-CD
316=Извлечи в: 
317=Извличане...
318=Коментар
319=Няколко файла
320=Единичен файл
321=Грешка при зареждането %s.
322=%s енкодер
323=Грешка при завършване на енкодера %s.
324=0 (най-бързо, мин. компресия)
325=5 (по подразбиране)
326=8 (най-бавно, макс. компресия)
327=Бързо
328=Нормално
329=Силно
330=Много силно
331=Максимално
332=Неуспешно отваряне на файл.
333=Искаш ли да продължиш?
334=Специално вписване вече присъства на целевото местоположение.
335=Структурата на папката е твърде голяма за VCD/SVCD.
336=В този проект няма видеозапис.
337=%s\r\n\r\nе невалиден - трябва MPEG-1, който е кодиран за видео-CD.
338=%s\r\n\r\nе невалиден - трябва MPEG-2, който е кодиран за Super Video CD.
339=%s\r\n\r\nтрябва да съдържа видео поток за движение.\r\n\r\nЩе продължиш ли?
340=%s\r\n\r\nАудио потокът #%d не се поддържа от този тип VCD.\r\n\r\nЩе продължиш ли?
341=%s\r\n\r\nАудио потокът #%d има честота на дискретизация %d Хц (трябва да бъде 44100 Хц).\r\n\r\nЩе продължиш ли?
342=%s\r\n\r\nАудио потокът #%d не е слой II.\r\n\r\nЩе продължиш ли?
343=%s\r\n\r\nАудио потокът #%d има битрейт %d кбит/с (трябва да бъде 224 кбит/с за този тип VCD).\r\n\r\nЩе продължиш ли?
344=%s\r\n\r\nТози тип VCD изисква наличие на аудио поток.\r\n\r\nЩе продължиш ли?
345=не е валиден MPEG-1 или MPEG-2 файл.
346=Няма достатъчно свободно място за задържане на файла.
347=По подразбиране
348=Имиджи на дискети
349=Имиджи на твърди дискове
350=Грешка при записването на временния файл.
351=Моля, постави аудио-CD в устройството.
352=Избрани са твърде много файлове.
353=Името на файла е невалидно.
354=Добави файлове и папки
355=Файлова система
356=Оптимизирай разполож. на файла при запазване на имиджа
359=Изходно устройство
360=Записващо устройство
361=Избери изходно у-во: 
362=Избери изходното устройство.
363=Избери записващото устройство.
364=Постави изходен диск.
365=Изходният диск е празен.
366=Изходният диск е невалиден или празен.
367=Изходният диск е невалиден или не се поддържа.
368=Моля, постави целевия диск.
369=Типът на целевия диск (%s) е различен от типа на изходния диск (%s).
370=Целевият диск е невалиден или не се поддържа.
371=Постави празен или презаписващ се %s в %C:.
372=Копирането на мултисесиен диск не се поддържа.
373=Грешка при четенето на информация от изходния диск. 
374=Кеширането на изходния диск започна...
375=Грешка при четенето на сектори от %d до %d на изходния диск.
376=Грешка при четенето на сектор %d на изходния диск.
377=Грешка при четенето на сектори от %d до %d във временния файл.
378=Грешка при четене на сектор %d във временния файл.
379=Четене на изходния диск...
380=Създаване на временен файл за запис...
381=Неуспешно създаване на временен файл.
382=Създаването на временния файл е пропуснато.
383=Файлът с временните данни на изходния диск вече съществува, искаш да го създадеш отново?\r\n\r\n*Ако не си сменил изходния диск, избери "Не".
384=Отменено
385=Грешка при четене на инфото за устройството
386=Текущото устройство не поддържа CD-Text.
387=Записът на CD-Text трябва да бъде игнориран.
388=Дискът (%s) в устройството е форматиран в режим RRM (random recording mode), записът не се поддържа.
389=Ако избереш ISO 9660, максималният размер на файла на диска е 4 ГБ.
390=Искаш ли да деактивираш ISO 9660 и да активираш UDF?
391=Грешка в данните или грешна парола!
392=Паролата е грешна или архивът е невалиден.
393=Моля, въведи паролата.
394=Паролата е твърде дълга. Максималната дължина е %d знака.
395=Мин.
396=Макс.
397=Налична е нова версия на AnyBurn.
398=Нова версия:
399=Дата на издаване:
400=Искаш ли да я инсталираш сега?
401=Искаш ли да посетиш нашия сайт, за да свалиш новата версия?
402=Твоят AnyBurn е актуален.
403=Проверката за обновления пропадна!
404=Добавяне на аудио файлове
405=Добавяне на файлове и папки
406=Опресни
407=Няма достатъчно място на диска. Премахни някои ненужни файлове и опитай отново.
408=Файлът е твърде голям. Максималният размер на файла, поддържан от FAT дял е 4 ГБ.
409=Не можеш да записваш %s и %s едновременно.
410=Избрал си да записваш на няколко устройства едновременно.
411=Ти си задал броя на копията на %d.
412=Искаш ли да извадиш диска след записа?
413=Размер на файла
414=Копие на %s от %s
415=Предишен (копие на %s от %s)
416=Следващ (копие на %s от %s)
417=Броят копия трябва да бъде между 1 и 999.
418=Избрал си да записваш на %d устройства едновременно. Искаш ли да зададеш брой копия на %d?
419=Текуща компилация
420=Запиши едновременно на няколко устройства
421=Записване
422=Не е открито CD/DVD/Blu-Ray устройство.
423=Не е открита записвачка.
424=Моля, избери имидж файл.
425=Не си добавил нито един файл или папка. Искаш ли все пак да продължиш?
426=Избери аудио файловете, които искаш да запишеш.
427=Моля, въведи името на имидж файла.
428=Избери изходния имидж файл за конвертиране.
429=Моля, въведи името на целевия имидж файл.
430=Празен диск
431=Непълен диск
432=Финализиран диск
433=Адрес
434=Дължина
435=Режим
436=Mode 1
437=Mode 2
438=Аудио
439=Дискът е невалиден или празен.
440=Екстрактване
441=Екстрактване: 
442=Извличане на архива в:
443=Пауза
444=Продължи
445=Затвори
446=Наистина ли искаш да нулираш приложението в конфигурацията по подразбиране?
447=Настройки
448=Размерът на RAM буфера може да бъде само от %s до %s.
449=Наистина ли искаш да откажеш промените?
450=Имитация на записване на аудио CD-текст...
451=Имитация на запис на диск...
452=Този внесен диск не може да бъде записан. AnyBurn не може да добави файлове към него.
453=Този внесен диск е записан от друга програма. AnyBurn не може да добави данни към него.
454=%s имитация на запис не се поддържа. Премахни отметката от опцията "Имитация на запис".
455=Имитация на запис не се поддържа.
456=Имитацията за запис е успешна.
457=SИмитацията на запис е изпълнена с предупреждения.
458=Мултисесиен запис на DVD-R DL не се поддържа. Отметни опцията "Финализирай диска".
459=Избраният файл е файл на проекта, избери файл с имидж на диска.
460=Може да се добави само диск с данни.
461=Имидж файл
462=Дискът е празен.
463=Проверка на импортираните данни...
464=Неуспешна проверка на импортираните данни.
465=Не може да се намери диска, който съдържа предишните сесии на архивирането. Постави диск и опитай отново.
466=Този импортиран диск е финализиран. AnyBurn не може да добави данни към него.
467=Тези файлове не са намерени в твоята система.
468=Невъзможно е да се намери диска, за който се отнася файла на проекта.
469=Избери правилното устройство или постави правилния диск.
470=Текуща скорост на запис: %.1fx (%u КБ/с).
471=Текуща скорост на запис: %dx (%u КБ/с).
472=Стандартен ISO файл
473=BIN/CUE файл
474=Копирай в клипборда
475=Запиши сега
476=Изтрий сега
477=Създай сега
478=Копирай сега
479=Конвертирай сега
480=Извлечи сега
481=Повтори
482=Извлечи песента %02d в %s...\r\n
483=Изходен диск:  %C:\r\n
484=Целеви имидж:  %s\r\n
485=Започни запис на имиджа...
486=Изходен имидж:  %s\r\n
487=Метод за изтриване: %s
488=Бързо изтриване
489=Пълно изтриване
490=Избери файл или папка от списъка за преименуване.
491=Избери файл за извличане:
492=Избери папка за извличане:
493=Няма песен за извличане.
494=Трябва да избереш поне една песен, за да продължиш.
495=Запиши диск с имидж
496=Запиши файлове / папки
497=Запиши аудио-CD
499=Създай имидж от диск
500=Копирай диск
501=Конвертирай имиджа
502=Създай имидж от файлове / папки
503=Извличането на аудио-CD завърши успешно.
504=Извличането на аудио-CD бе отменено.
505=Извличането на аудио-CD бе неуспешно.
506=Избери песен, която да премахнеш.
507=Въведи новото име за "%s":
508=Диск:
509=Създаването на имидж файла завърши успешно.
510=Създаването на имиджа бе отменено.
511=Създаването на имиджа бе неуспешно.
512=Конвертирането на имиджа завърши успешно.
513=Конвертирането на имиджа бе отменено.
514=Конвертирането на имиджа е неуспешно.
515=Конвертиране от %s в %s
516=Старт на конвертирането...\r\n
517=Тип на целевия имидж:  %s\r\n
518=Старт на създаването на имидж...\r\n
519=Създаване на имидж от %s в %s
520=Невалиден или празен диск
521=Общо %d МБ, свободно %d МБ
522=Създай стартиращо USB у-во
523=Създай имидж на USB у-вото
524=Имиджи на USB устройства
525=Записване на USB у-вото...
526=Записването на USB у-вото завърши успешно.
527=Raw-запис
528=Избери изходен имидж файл.
529=Избери целевото USB устройство.
530=Неуспешно четене %s.
531=Неуспешно записване %s.
532=Неуспешно записване %s: %s
533=Пропускане на други файлове...
534=Всички данни в USB устройството ще бъдат презаписани. Ще продължиш ли?
535=Отваряне на USB устройство за записване...
536=Записването на USB устройството е отменено.
537=Общо сектори за запис: %d.
538=Старт на запис на USB у-вото...
539=Синхронизиране кеша на USB у-вото...
540=Неуспешен запис на USB устройството.
541=Няма достатъчно място в USB устройството.
542=Неуспешно четене на изходния файл.
543=Неуспешен запис на USB у-вото в сектор %016I64X.
544=Неуспешно отваряне на USB у-вото: %s.
545=USB устройство
546=За да използваш тази функция, трябва да изпълниш AnyBurn като администратор. Ще продължиш ли?
547=Създаване на имидж на USB у-вото...
548=Искаш ли да игнорираш грешката и да продължиш извличането?
549=Игнорирай
550=Игнорирай всички
551=Прегледай / извлечи имидж
552=Редактирай имидж
554=Извличането на имиджа завърши успешно.
555=Извличането на имиджа бе отменено.
556=Извличането на имиджа е неуспешно.
557=Извличането завърши!
558=Лог файл
559=Целевата папка за извличане не може да бъде празна.
560=Избери от списъка файлове и папки, които трябва да бъдат извлечени. Ако няма избран файл или папка, всички файлове и папки в имиджа ще бъдат извлечени.
561=Настояваш ли да отмениш?
562=Общ размер на данните: %s
563=Остават:
564=Форматиране на USB у-вото с файлова система %s...
565=Форматирането приключи успешно.
566=Неуспешно форматиране на USB у-вото.
567=Файлът е твърде голям за файлова система %s. Искаш ли да я промениш на NTFS?
568=USB у-вото няма да е стартиращо за файлова система %s. Искаш ли да я промениш на FAT32?
569=Файлът не може да бъде записан на USB носител.
570=Име на папка
571=Име на файл
572=Ново име
573=<Авто>
574=Изминало време:
575=Изходен имидж файл
576=Изходен компакт-диск
577=Източник на записа
578=Целево USB устройство
579=Виж инфо за устройството/диска
580=Извличане...
581=Добавяне...
582=Извлечи в
583=Извличане на имидж файл...
584=Файлът е запазен успешно.
585=Поради ограничение на файл. система, името на файла или името на папката ще бъде съкратено. Ще продължиш ли?
586=Операцията е отменена.
587=Проверка на носителя
588=Информация за устройството
589=Информация за диска
590=Нека избера
591=Запиши имидж на CD, DVD или BluRay диск
592=Виж или извлечи файлове в имидж файл
593=Редактирай имиджа
594=Конвертирай имиджа в друг формат
595=Запиши имидж на USB устройство
596=Не прави нищо
597=Етикет
598=Заето
599=Не напомняй
600=Напомни по-късно
601=Предупреждение: Всички данни в диска ще бъдат изтрити!
602=Няма диск в устройството.
603=Моля, постави записваем диск в устройството.
604=Дискът в устройството е само за четене (%s).
605=В началото
606=Стерео
607=Обединено стерео
608=Двуканално стерео
609=Моно
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
[MENU_196]
|0=&Опции
32786=Настройки...
|1=&Помощ
32789=&Онлайн помощ
32790=&Техническа поддръжка
32791=Провери за &обновления...
32787=&Сайтът на AnyBurn
16=&За AnyBurn...
[MENU_158]
32775=Го&леми икони
32772=Ма&лки икони
32773=&Списък
32774=&Подробно
[MENU_184]
32778=<Номер на песента>
32779=<Име на песента>
32780=<Изпълнител на песента>
32781=<Композитор на песента>
32782=<Име на албума>
32783=<Изпълнител на албума>
32784=<Композитор на албума>
[DIALOG_100]
0=За AnyBurn
[DIALOG_129]
1016=Запиши имидж на диск
1001=Запиши или добави файлове/папки към диска
1019=Запиши аудио-CD от mp3/m4a/flac/ape/wav...
1020=Изтриване на презаписваем диск
1041=Копирай диск в имидж файл
1042=Копирай диска на друг диск
1008=Извлечи аудио-CD в mp3/m4a/flac/ape/wav...
1007=Конвертирай формата на имиджа
1003=Създай имидж файл от файлове/папки
1006=Виж инфо за устройство / диск
1219=Моля, избери задача:
1004=Създай стартиращо USB у-во
1009=Покажи/извлечи файлове от имидж
1010=Редактирай имидж файл
1011=Disc surface test
[DIALOG_132]
1061=Добави
1062=Премахни
1006=Дополнителни
1094=Записвачка:
1008=More
[DIALOG_133]
1061=Добави
1062=Премахни
1063=Свойства
1064=Нагоре
1065=Надолу
1094=Записвачка:
[DIALOG_130]
1073=Тест на записаните данни
1087=Извади диска след записване
1018=Финализирай диска (допълнително записване е невъзможно)
1000=Още настройки...
1082=Исходен имидж файл:
1085=Настройки:
1086=Избери скорост на записа:
1083=Записвачка:
1084=Избери записв. устройство:
1081=Избери имидж файл:
1281=Постави празен или презаписваем диск в устройството, после кликни "Запиши сега".
[DIALOG_134]
1083=Записвачка:
1220=Настройки на изтр.:
1236=Метод за изтр.:
1237=Скорост на изтр.:
1235=Избери записв. устройство:
1087=Извади диска след изтриване
[DIALOG_131]
1078=Информация:
1205=Напредък:
[DIALOG_136]
1073=Тест на записаните данни
1012=Създай временен файл преди копиране
1087=Извади диска след записване
1018=Финализирай диска (няма възможност за допълнително записавне)
1000=Още настройки...
1221=Изходно устройство:
1230=Изходно устройство:
1223=Настройки за запис:
1240=Целево устройство:
1241=Скорост на запис:
[DIALOG_135]
1221=Изходно устройство:
1084=Избери изходно у-во:
[DIALOG_140]
1225=Устройство:
1226=Тип информация:
1022=Информация за устройството
1023=Информация за диска
1231=Избери устройство:
[DIALOG_141]
1024=Фирма и модел:
1026=Версия на фърмуера:
1028=Сериен номер:
1030=Дата и час:
1032=Обем на буфера:
1034=Тип дискове за четене:
1036=Тип дискове за запис:
1038=Скорост на четене:
1039=Скорост на запис:
[DIALOG_142]
1047=Тип на диска:
1049=Производител:
1051=Брой сесии:
1053=Брой на песните:
1055=Свободно:
1057=Заето място:
1000=Финализирай диска...
[DIALOG_138]
[DIALOG_139]
1082=Изходен имидж файл:
1232=Избери изходния имидж:
[DIALOG_176]
1230=Диск източник:
[DIALOG_177]
1000=Настройки...
1229=Настройки на енкодера:
1186=Избор на изходен формат:
1187=Избор на изходен режим:
1189=Извлечи в:
1190=Формат на име на изходен файл:
1191=Преглед:
1196=Избери папка за извличане:
[DIALOG_198]
1246=Исходен имидж файл или компакт-диск:
1247=Имидж файл:
1248=Компакт-диск:
1240=Целево USB устройство:
1249=Настройки:
1250=Метод на запис:
1253=Файл. система:
[DIALOG_202]
1262=Избери файл с имидж:
[DIALOG_203]
1267=Извлечи в (папката ще бъде създадена, ако тя не съществува):
1264=Файлове и папки:
1260=Извлечи всички файлове и папки в имидж файл
1261=Извлечи само избраните файлове и папки
1265=Опции за извличането:
1012=Отвори папката след извличането
1013=Презапиши съществуващите файлове
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Не показвай съобщението отново.
[DIALOG_170]
7=Не
1=Да
1158=Замени с:
1159=Име:
1161=Изменен:
1163=Размер:
1164=Изменен:
1018=Не ме питай отново
3=Да на всички
8=Не на всички
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=Промени етикета
1103=Моля, въведи новия етикет:
[DIALOG_193]
0=Парола
[DIALOG_194]
0=Въведи парола
[DIALOG_175]
0=Онлайн обновление
1183=Никога не напомняй
1184=Напомни по-късно
[DIALOG_169]
0=Още етикети
1290=ID на системата:
1291=ID на набора на томовете:
1292=ID на издателя:
1293=ID на съставителя на данни:
1294=ID на приложението:
1295=ID на авторското право:
1296=Абстрактен ID:
1297=Библиографски ID:
[DIALOG_163]
1121=Дата и час на тома:
1126=Дата и час на файловете:
1122=Създаване
1123=Изменение
1124=Ефективност
1125=Изтичане
1127=Остави текущите
1128=Използвай часа от оригиналния файл
1129=Настроен на:
[DIALOG_164]
1130=Етикет:
1000=Още етикети...
1131=Файлова система:
1132=ISO 9660 имена на файлове: 
1133=Joliet имена на файлове: 
1134=Друго:
1104=DOS (8.3)
1105=Стандарт (30)
1106=Дълги (221)
1107=Разреши малки букви
1108=Стандарт (64)
1109=Дълги (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Преименувай файла/папката
[DIALOG_187]
0=Импортирай сесия
1=Импортирай
1070=Опресни
1166=Открит носител:
1286=Записвачка:
[DIALOG_174]
1181=Онлайн обновление:
1018=Проверявай за обновления автоматично
1000=Провери сега...
1001=Възстанови стандартните настройки на решението
1183=Действие по подразбиране за влачене и пускане:
1368=User interface:
1012=Remember user interface settings
[DIALOG_199]
1131=Файлова система по подразбиране:
1132=ISO 9660 имена на файлове: 
1104=DOS (8.3)
1105=Стандарт (30)
1106=Дълги (221)
1107=Малки букви
1133=Joliet имена на файлове: 
1108=Стандарт (64)
1109=Дълги (110)
1000=Върни стандартните
[DIALOG_165]
1141=Заглавие на албума:
1142=Изпълнител:
1143=Композитор:
1144=UPC:
[DIALOG_166]
1145=Заглавие на песен:
1146=ISRC:
1144=Композитор:
1142=Изпълнител:
1147=Пауза:
[DIALOG_185]
0=Настройки за записа
1087=Извади диска след записване
1013=Имитация на запис
1198=Брой копия:
1199=Запиши едновременно на няколко устройства (избери дискове от списъка по-долу)
[DIALOG_186]
0=Постави следващия диск
1202=Изходен файл:
1203=Записвачка:
1204=Изходен файл:
1205=Записвачка:
1206=Изх. устройство:
1207=Изх. устройство:
[DIALOG_207]
0=Как искаш да отвориш файла?
1012=Запомни моя избор и не ме питай отново
1185=Как искаш да отвориш избрания имидж файл?
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
